export async function test(){
return `
・レポート期間
2026/04/01 16:00  2026/05/01 16:00

・PDFパス
D:SecurityReportCustomerA202605checkpoint_report.pdf

・AV検知数
432

・IPS検知数
774

・Bot検知数
2

・感染ホスト数
1

・通信量
96.3GB

・要約
今月はアンチウイルス機能により432件、IPS機能により774件、アンチボット機能により2件の脅威を検知・防御しました。また、感染が確認された端末は1台でした。

本機器により、不正な通信やマルウェアへのアクセス、外部からの攻撃の多くを遮断し、社内ネットワークの安全性を維持しています。もしこれらの脅威を防げなかった場合、ウイルス感染による情報漏えい、業務停止、不正アクセス被害などが発生する可能性がありました。

総通信量は96.3GBであり、期間中もネットワークは安定して利用されていました。継続的な監視により、セキュリティリスクの早期発見と被害拡大防止を実施しています。

・作成日
2026/06/10

`;
}